<div class="bread-crumbs-block">
    <div class="container">
        <ul class="bread-crumbs">
            <li class="bread-crumbs__item"><a href="./">Главная</a></li>
            <li class="bread-crumbs__item"><span>Условия</span></li>
        </ul>
    </div>
</div>

<div class="page-wrap">
    <div class="container">
        <div class="page-title">
            <h1>Условия</h1>
        </div>

        <div class="page-content">
            <h2>Оплата</h2>
            <p>Оплата осуществляется при заключении договора</p>
            <ul>
                <li>Наличными</li>
                <li>Кредитными картами MAESTRO, MASTERCARD, VISA, VISA ELECTRON</li>
            </ul>

            <h2>Условия аренды автомобиля без водителя</h2>
            <ul>
                <li>Услуга предоставляется гражданам старше 22 лет и имеющим опыт вождения от 3-х лет;</li>
                <li>Арендатор несёт ответственность за все штрафы, полученные им во время аренды;</li>
                <li>Компания оставляет за собой право аннулировать заказ, не подтверждённый предоплаченным бронированием;</li>
                <li>Компания оставляет за собой право отказать в предоставлении услуги без объяснения причин;</li>
            </ul>
            <h2>Необходимые документы</h2>
            <p>Для оформления Договора на прокат автомобиля необходимо предоставить:</p>

            <ul>
                <li>Паспорт;</li>
                <li>Водительское удостоверение;</li>
                <li>Третий документ <i>(ИНН, загранпаспорт, военный билет и т.д.)</i></li>
            </ul>
            <h2>Страхование</h2>

            <p>Автомобили предлагаемые в прокат, застрахованы по рискам КАСКО, ОСАГО.</p>

            <p>В случае, если нарушение правил дорожного движения клиентом стало причиной к отказу страховой компании возмещать ущерб по рискам, Компания оставляет за собой право взыскать с клиента ущерб в судебном порядке.</p>

            <p>Арендатор несет полную финансовую ответственность за порчу автомобиля, не связанную со страховым случаем;</p>
            <br>
            <h2>Условия аренды автомобилей юридическими лицами</h2>
            <p>Для оформления проката автомобиля юридическим лицом требуются: </p>
            <ul>
                <li>Заявка на аренду автотранспорта в письменном виде, которую следует прислать на нашу электронную почту.</li>
                <li>Гражданский паспорт и водительские права на каждое лицо, допущенное к управлению.</li>
                <li>Доверенность от организации, которая предоставляет полномочия на подписание договора аренды, акта приема-передачи автотранспорта и прочих документов.</li>
                <li>Банковские реквизиты.</li>
            </ul>
        </div>
    </div>
</div>