<div class="bread-crumbs-block">
    <div class="container">
        <ul class="bread-crumbs">
            <li class="bread-crumbs__item"><a href="./">Главная</a></li>
            <li class="bread-crumbs__item"><span>Услуги</span></li>
        </ul>
    </div>
</div>

<div class="page-wrap">
    <div class="container">
        <div class="page-title">
            <h1>Услуги</h1>
        </div>

        <div class="page-content">
            <p>Вы можете воспользоваться автомобилями от компании «DeliveryCar» для поездок по Москве и всей России. Для постоянных клиентов мы также предлагаем возможность аренды транспорта на территории других государств.</p>

            <h2>Прокат автомобилей без водителя</h2>
            <p>Собираетесь отправиться в отпуск или деловую поездку? В таком случае закажите автомобиль напрокат в нашей компании! Это поможет приобрести свободу передвижения и сэкономить Ваше время. Наши автомобили находятся в прекрасном состоянии и не доставят Вам трудностей при эксплуатации. В нашем автопарке Вы найдете самые последние модели иностранного производства. Аренда транспорта от нашей компании — это надежно и комфортно.</p>

            <ul>
                <li>Мойка салона и кузова – 500 р. <i>(при возврате чистого авто плата за мойку не взимается)</i>.</li>
                <li>Шиномонтаж – 500 р. <i>(за одно колесо)</i>.</li>
            </ul>

            <p>Продление договора проката автомобиля с выездом водителя к клиенту производится <strong>Бесплатно</strong>. В случае если ожидание клиента составляет более 1 часа, оплата осуществляется из расчета 500 р./час.</p>
        </div>
    </div>
</div>

